<?php
	require_once "scripts/connect.php";
?>
<!DOCTYPE html>
<html>

    <head>
        <title>Πόλεμοι</title>
        <meta charset='UTF-8'>
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
        <link rel="stylesheet" type="text/css" href="style/mycss.css" />
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">  
		<script src="scripts/bars.js"></script>
    </head>
	<body>
		<div class="bar">
			<header>Ιστορία
				<a class="bars" href="javascript:void(0);" class="icon" id="icon" onclick="myFunction()"><i class="fa fa-bars"></i></a>
			</header>
				
			<nav id = "menu" class = "menu">
				<?php echo $menu;?>
			</nav>
		</div>
           
		<br>
		
		<main>
			<article>
				<div class="container">
					<div class="head">Βαλκανικοί πόλεμοι</div>
						<br>
						<div class="sub">
							<figure>
								<img class="img" src="media/photo/1.jpg">
							</figure>
								
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Το έπος των Βαλκανικών Πολέμων και η εδαφική επέκταση της Ελλάδας με πόλεμο ήταν αποτέλεσμα τόσο της ανασυγκρότησης του ελληνικού στρατού όσο και της εξασφάλισης συμμαχιών της Ελλάδας κατά της Οθωμανικής Αυτοκρατορίας και της Βουλγαρίας. 
							Αναμφισβήτητα, τα επιτεύγματα αυτά συνδέονται με τον Βενιζέλο, ο οποίος αντιλήφθηκε τις μεταβολές στη βαλκανική και τη διεθνή σκηνή μετά την αποτυχία της Νεοτουρκικής Επανάστασης, την αγγλορωσική προσέγγιση του 1907 και την άρση των αγγλικών επιφυλάξεων
							έναντι της διάλυσης της Οθωμανικής Αυτοκρατορίας, τη σερβοβουλγαρική προσέγγιση υπό την αιγίδα της Ρωσίας και τον ιταλοτουρκικό πόλεμο του 1911/12.
							Μετά το κίνημα στο Γουδί (Αύγουστος 1909), που στην ουσία συνιστούσε την ήττα του παλαιοκομματισμού και τη νίκη του «αστικού εκσυγχρονισμού», τη δημοσιονομική εξυγίανση και τη στρατιωτική αναδιοργάνωση της Ελλάδας, επιχείρησε πρώτα η κυβέρνηση του Στέφανου Δραγούμη 
							(Μάρτιος – Οκτώβριος 1910) και συνέχισε με εντατικούς ρυθμούς η διάδοχη κυβέρνηση του Ελευθερίου Βενιζέλου, μετά τη συντριπτική νίκη των Φιλελευθέρων στις εκλογές της 28ης Νοεμβρίου 1910 και την αναθεώρηση του συντάγματος. Οι πολεμικές προετοιμασίες της Ελλάδας επιταχύνθηκαν μετά τη λήψη δανείου 
							100 εκατ. δραχμών το 1911.
							</p>
					</div>
					<div class="text">
						<br>
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp; Κατά το έτος 1911 ολοκληρώθηκε η εκπαίδευση των παλαιότερων κλάσεων, επιταχύνθηκε η κατασκευή των οχυρωματικών έργων στα Τέμπη, στη Λάρισα και στην Αρτα, διατέθηκαν κονδύλια ύψους 48 εκατ. δραχμών για την αγορά πυροβόλων, πυρομαχικών και υλικού επιστρατεύσεως, μετακλήθηκε γαλλική στρατιωτική 
							αποστολή για την αναδιοργάνωση και την εκπαίδευση του στρατού και αντίστοιχη αγγλική για το Ναυτικό. Ο Βενιζέλος είχε αντιληφθεί τα νέα δεδομένα στη Βαλκανική χερσόνησο μετά την αποτυχία της πολιτικής των Νεοτούρκων. Ηδη στις 17 Νοεμβρίου 1909 έγραφε χαρακτηριστικά στην εφημερίδα «Κήρυξ» των Χανίων: «Απέναντι δε 
							Νέας Τουρκίας σωβινιστικής και εθνοκρατικής, επιβουλευούσης την εθνική υπόστασιν των εν αυτή λαών και επιδιωκούσης τον εκτουρκισμόν αυτών, το συμφέρον τού να τεθή το ταχύτερον τέρμα εις την εν Ευρώπη Τουρκικήν εξουσίαν θα φέρη εξ ανάγκης Ελληνας και Βουλγάρους και Σέρβους εις συμβιβασμόν των αντιθέτων σήμερον αξιώσεών των δι’ αμοιβαίων παραχωρήσεων.
							Ο Ελληνισμός θα ήτο μωρός αν παρεγνώριζε τους όρους, ους έπλασαν τα ίδια αυτού σφάλματα και η δημιουργία του Βουλγαρικού Βασιλείου, το οποίον επεδείχθη εγκλείον τόσην ζωτικότητα. Παρ’ όλην δε την εχθρότητα, ην εδημιούργησαν αιώνων εθνικαί αντιθέσεις, υπερχίλια ήδη έτη κατοικούσιν εις την Ιλλυρικήν Χερσόνησον παρά τους παλαιοτέρους αυτής κατοίκους τους Ελληνας, 
							και Σλαυικά και Ταταρικά φύλα, εξ ων προήλθεν η βουλγαρική και σερβική εθνότης. Θα ήτο αστείον να χαρακτηρίζωμεν επήλυδας έτι και σήμερον τους λαούς τούτους, και να μη αναγνωρίζωμεν αυτούς ως ιθαγενείς της Χερσονήσου. Μετά των λαών τούτων, είτε θέλομεν είτε μη, θα ζήσωμεν και εις το μέλλον ως γείτονες. Το κοινόν συμφέρον επιβάλλει την στοιχειώδη υποχρέωσιν, 
							όπως δι’ αμοιβαίων υποχωρήσεων ιδρύσωμεν αγαθάς σχέσεις γειτονίας, δι’ ων, ασφαλιζομένης της ελευθερίας και ειρήνης της Ανατολής, θα προαχθή η ευημερία πάντων των κατοικούντων αυτήν εθνών».
						</p>
						<br>
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Η συγκρότηση ενός κοινού μετώπου κατά των Νεοτούρκων αποτελούσε για τον Βενιζέλο τη βάση της έναρξης της διαδικασίας της ελληνοβουλγαρικής προσέγγισης. Μετά από μυστικές διαβουλεύσεις με ενεργό ανάμειξη της ρωσικής διπλωματίας είχε υπογραφτεί στις 29 Φεβρουαρίου/12 Μαρτίου 1912 συνθήκη φιλίας και συμμαχίας μεταξύ Βουλγαρίας και Σερβίας, 
							που προέβλεπε διανομή των εδαφών της Μακεδονίας. Η Βουλγαρία που θα προέκυπτε σε περίπτωση εφαρμογής της συμφωνίας αυτής θα είχε την έκταση της Μεγάλης Βουλγαρίας του Αγίου Στεφάνου, με τη διαφορά ότι η Βουλγαρία θα αποζημιωνόταν με ολόκληρη τη Θράκη για τα τμήματα της Μακεδονίας που θα επιδικάζονταν στη Σερβία. Τον Μάιο του 1912 υπογράφτηκε και στρατιωτική σύμβαση μεταξύ Βουλγαρίας και Σερβίας.
						</p>
					</div>
					<br>
					<div class="sub">
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Κατά τον Βενιζέλο, η Ελλάδα θα έπρεπε να συμμετάσχει στην κυοφορούμενη βαλκανική συμμαχία. Και χωρίς την Ελλάδα, η Βουλγαρία και η Σερβία θα κήρυτταν τον πόλεμο εναντίον της Οθωμανικής Αυτοκρατορίας. Σε περίπτωση νίκης των δύο αυτών βαλκανικών κρατών, τα σύνορα της Ελλάδας θα καθηλώνονταν στον Αλιάκμονα. Σε περίπτωση νίκης της Οθωμανικής Αυτοκρατορίας, ο αλύτρωτος Ελληνισμός 
							θα εξαφανιζόταν, εκτιμούσε ορθά ο Βενιζέλος. Η πολιτική των Νεοτούρκων απέκλειε προκαταβολικά μια συμπόρευση της Ελλάδας με την Οθωμανική Αυτοκρατορία, όπως ήταν πρόθυμη να πράξει η Ελλάδα το 1908 σε περίπτωση βουλγαροτουρκικού πολέμου, μετά την ανακήρυξη της ανεξαρτησίας της Βουλγαρίας (Οκτώβριος 1908). Το 1909 ο στρατηγός Μαχμούτ Σεβκέτ Πασάς δήλωσε προκλητικά ότι, «αν η Ελλάδα δεν παραιτούνταν 
							επίσημα από τις διεκδικήσεις της στην Κρήτη, θα ερχόταν να πιει τον καφέ του στην Ακρόπολη».
							Από την άλλη πλευρά, τα χρόνια εκκρεμή ζητήματα που επηρέαζαν τις ελληνοβουλγαρικές σχέσεις δεν ήταν δυνατόν να διευθετηθούν υπό την πίεση των περιστάσεων. Αλλά για τον Βενιζέλο δεν ετίθετο ζήτημα απόρριψης των Βουλγάρων ως δυνητικών συμμάχων. «Ολον το παρελθόν μάς εδίδαξεν ότι δεν πρέπει πολύ να πιστεύωμεν τους 
							γείτονάς μας τους Βούλγαρους, αλλά και δεν ηδυνάμεθα ν’ αντιταχθώμεν κατά της Τουρκίας, άνευ της συμπράξεων αυτών.
						</p>
						<br>
						<figure>
							<img class="imgs" img='ph2' src="media/photo/4.png">
						</figure>
					</div>
					<div class="text">
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Ελεγον λοιπόν προκειμένου να ευρεθώ εις την ανάγκην αύριον χωρίς να το θέλω, ουχί βεβαίως εγώ, διότι εγώ δεν θα ήθελον να έρθω εις σύγκρουσιν με την Τουρκίαν άνευ συμμάχων, […] ότι καλλίτερον θα είναι να κάμω τον σταυρόν μου και να είπω: εις το όνομα του Θεού! Κακοί ήσαν οι Βούλγαροι 
							εις το παρελθόν, χειροτέρα είναι η Τουρκία σήμερον, δεν αφήνει εις αυτό το κράτος να ζήση, ας έλθωμεν εις συνεννόησιν προς αυτούς, υπάρχει χώρος αρκετός δι’ όλους τους λαούς της Ανατολής, υπάρχει μέσον να επιτευχθή αληθής διανομή κατά τας δικαίας βλέψεις εκάστου των λαών μετά την ένεκα γεωγραφικών λόγων ανταλλαγήν πληθυσμών προς βίον άνετον εν τη Ανατολή και προς ευδαιμονίαν της Ανατολής», 
							δήλωσε στη Βουλή τον Ιούνιο του 1913, απολογούμενος για το έργο του.
						</p>
						<br>
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Η Βουλγαρία, εμφορούμενη από το ηγεμονικό της σύνδρομο στα Βαλκάνια, υποτιμούσε την Ελλάδα ως στρατιωτική δύναμη υπό την επίδραση της ήττας του 1897. Η Βουλγαρία δεν είχε συνειδητοποιήσει το εκσυγχρονιστικό έργο που επιτελούνταν στην Ελλάδα μετά το κίνημα στο Γουδί. Μια πρώτη θετική εικόνα αποκόμισαν, ωστόσο, οι Βούλγαροι και οι Σέρβοι αξιωματικοί που παρακολούθησαν τα στρατιωτικά 
							γυμνάσια του ελληνικού στρατού στην Τανάγρα, τον Μάιο του 1912. Λίγες μέρες μετά την ολοκλήρωση των στρατιωτικών γυμνασίων στην Τανάγρα, υπογράφτηκε στις 16/29 Μαΐου 1912 στη Σόφια από τον Ελληνα πρέσβη Δημήτριο Πανά και τον Βούλγαρο πρωθυπουργό Ιβάν Γκέσωφ η ελληνοβουλγαρική συνθήκη που είχε αμυντικό χαρακτήρα. Προέβλεπε απλώς αμοιβαία βοήθεια αν ένα συμβεβλημένο μέρος δεχόταν επίθεση από την Τουρκία. 
							Αλλά σε περίπτωση ελληνοτουρκικού πολέμου, λόγω της Κρήτης, η Βουλγαρία θα τηρούσε ευμενή ουδετερότητα. Η συνθήκη δεν προέβλεπε τίποτα για διανομή της νοτίου ζώνης της Μακεδονίας. Ο Βενιζέλος δεν γνώριζε το περιεχόμενο της σερβοβουλγαρικής συνθήκης και ο ίδιος αρνήθηκε να συζητήσει το εδαφικό, διότι προέβλεπε ότι σε τέτοια περίπτωση οι Βούλγαροι θα έθεταν ζήτημα Θεσσαλονίκης και έτσι η υπογραφή της 
							συνθήκης συμμαχίας ίσως θα καθίστατο ανέφικτη. Πεποίθηση του Βενιζέλου ήταν ότι το εδαφικό θα λυνόταν με πόλεμο. Οι Βούλγαροι αξιωματικοί εκτιμούσαν ότι ο ελληνικός στρατός δεν θα κατάφερνε να διασπάσει τις ισχυρές αμυντικές θέσεις των Οθωμανών στη Θεσσαλία και να διεισδύσει στη Μακεδονία. Σχετικά με τα εδαφικά κέρδη της Ελλάδας, ο Γκέσωφ πίστευε ότι η Ελλάδα θα ικανοποιούνταν με την Κρήτη και 
							ορισμένα νησιά του Αιγαίου.
						</p>
						<br>
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Ο Βενιζέλος εκτιμούσε ορθά ότι ο κύριος όγκος του βουλγαρικού στρατού θα κατευθυνόταν στη Θράκη και, έτσι, ο ελληνικός στρατός θα είχε τη δυνατότητα να εισέλθει στη Θεσσαλονίκη. Η άμεση διεκδίκηση της Θεσσαλονίκης μετά της ενδοχώρας και της Χαλκιδικής ήταν στο πολιτικό του πρόγραμμα όταν επιδίωκε τη συγκρότηση της ελληνοβουλγαρικής συμμαχίας.
						</p>
					</div>
					<br>
					<div class="sub">
						<figure>
							<img class="img" src="media/photo/5.jpg">
						</figure>
						<br>
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;«Οι Βούλγαροι λησμονούν ότι ο ελληνικός στρατός είναι αξιόμαχος. Θα καταλάβη εγκαίρως τα εδάφη των αμέσως εν Μακεδονία εθνικών μας διεκδικήσεων. Αι μέλλουσαι κατά της Τουρκίας επιχειρήσεις θα έχουν πιθανότατα την εξής μορφήν: Οι Βούλγαροι θα στρέψουν τας δυνάμεις των προς την Αδριανούπολιν και τον Εβρον. Οι Σέρβοι θα διευθυνθούν εις τα Σκόπια. Ημείς θα βαδίσωμεν κατά της Θεσσαλονίκης 
							και των Σερρών. Θα ευρεθώμεν εκεί εγκαίρως. Η διανομή θα γίνη κατόπιν επί τη βάσει της στρατιωτικής κατοχής», δήλωσε κατά τη συνεδρίαση του υπουργικού συμβουλίου τον Απρίλιο του 1912.Ο Βενιζέλος θεωρούσε ως επιτακτική ζωτική ανάγκη την κατοχύρωση της Θεσσαλονίκης μετά της ενδοχώρας. Το εύρος των ελληνικών διεκδικήσεων θα συναρτάτο άμεσα με τα αποτελέσματα των πολεμικών επιχειρήσεων και τις διαμορφούμενες ισορροπίες.
							Ως ριψοκίνδυνος παίκτης γνώριζε πότε να υποχωρεί και πότε να απειλεί. 
						</p>
					</div>
					<br>
					<div class="text">
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Τον Απρίλιο του 1912, όταν η Ελλάδα κινδύνευε να μείνει εκτός της βαλκανικής συμμαχίας,
							ο Βενιζέλος δεν μπορούσε να συζητήσει το εδαφικό με τη Βουλγαρία. Με την προβλεπόμενη το 1912 είσοδο του βουλγαρικού στρατού στη Θράκη, ο Βενιζέλος ασπαζόταν τη θεωρία ότι η Ελλάδα θα είχε στερεότερη σπονδυλική στήλη στο Βορρά παρά στην Ανατολή.
						</p>
						<br>
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;«Η αυτή δύναμις των πραγμάτων θα αφήση εις την Ελλάδα την Θεσσαλονίκην, Μοναστήριον και Σέρρες. Η Βουλγαρία θα έχη ανάγκην όπως υποχωρήσωμεν εις τα ζητήματα της Θράκης, Αδριανουπόλεως και της ακτής, της ανατολικώς της Καβάλας, ώστε να μην αντιτάξη απόλυτον άρνησιν προς παραχώρησιν ημίν της Φλωρίνης, Βοδενών και Θεσσαλονίκης και διαμερίσματος Σερρών. Ούτω τα τμήματα τα κατοικούμενα υπό συμπαγούς 
							ελληνικού πληθυσμού, δηλαδή μετά την μεγάλην καμπήν του Εβρου προς δυσμάς, θα εξαιρεθούν των βουλγαρικών κτήσεων. Δεν θα ανακοινώσετε ταύτα τη βουλγαρική κυβερνήσει», έγραψε στον Δημήτριο Πανά, πρέσβη στη Σόφια, στις 25 Αυγούστου 1912.
						</p>
						<br>
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Ο συμμαχικός στρατός αναδείχθηκε νικηφόρος. O ελληνικός στρατός απελευθέρωσε την Ελασσόνα, τη Δεσκάτη, μετά τη μάχη του Σαρανταπόρου τα Σέρβια, την Κοζάνη, τη Βέροια, τη Νάουσα, την Εδεσσα, μετά τη μάχη των Γιαννιτσών τη Θεσσαλονίκη, τη Φλώρινα και την Καστοριά. Ο ελληνικός στόλος απελευθέρωσε τα νησιά του Βορειοανατολικού Αιγαίου.
						</p>
					</div>
					<br>
					<div class="sub">
						<br>
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Το ζήτημα της Θεσσαλονίκης επέδρασε καταλυτικά στις ελληνοβουλγαρικές σχέσεις. Η συνεχής εισροή Βουλγάρων στρατιωτών στην πόλη και πρώην κομιτατζήδων, που είχαν συμπαραταχθεί με την έβδομη μεραρχία της Ρίλας του στρατηγού Τοντόρωφ και μετέφεραν σημαντικό πολεμικό υλικό, προκαλούσε ανησυχία στην ελληνική πλευρά. Πνεύμα καχυποψίας 
							επικρατούσε στις σχέσεις Ελλήνων και Βουλγάρων στην πόλη. Η Ελλάδα είχε αποδυθεί σ’ έναν αγώνα διάσωσης της Θεσσαλονίκης. Για την εξασφάλιση της ενδοχώρας της Θεσσαλονίκης ελληνικά στρατεύματα κατείχαν το Παγγαίο και τη Νιγρίτα, όπου συγκρούονταν με τμήματα του βουλγαρικού στρατού. Ηταν ακριβώς η επιτακτική ανάγκη της Ελλάδας για κατοχύρωση της Θεσσαλονίκης 
							που επιτάχυνε την υπογραφή της ελληνοσερβικής συνθήκης συμμαχίας. Η κατοχύρωση της Θεσσαλονίκης δεν ήταν εφικτή μόνο με την εκδίωξη των Βουλγάρων από την πόλη, αλλά και με την εξασφάλιση όσο το δυνατόν μεγαλύτερης ενδοχώρας.
							Ηταν, ωστόσο, γνωστό στον Βενιζέλο ότι το υψηλό τίμημα που η Ελλάδα θα κατέβαλλε στη Σερβία για να εξασφαλίσει τη συμμαχία της κατά 
							της Βουλγαρίας ήταν η δέσμευση της Αθήνας να στηρίξει το Βελιγράδι σε περίπτωση που η Σερβία δεχόταν επίθεση από την Αυστροουγγαρία. Οταν στις 19 Απριλίου/2 Μαΐου 1913 συνήλθε το υπουργικό συμβούλιο, ο βασιλιάς Κωνσταντίνος Α΄ εξέφρασε τις επιφυλάξεις του. Η Ελλάδα βρισκόταν σε ακήρυκτο πόλεμο με τη Βουλγαρία, η συμμαχία με τη Σερβία ήταν επιθυμητή, 
							αλλά η εμπλοκή της Ελλάδας σε έναν πόλεμο με την Αυστροουγγαρία ενείχε μεγάλους κινδύνους, εκτιμούσε ο Κωνσταντίνος Α΄.
						</p>
						<br>
						<figure>
								<img class="imgs" src="media/photo/6.jpg">
						</figure>
					</div>
					<br>
					<div class="text">
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp; Για τον Βενιζέλο προείχε η σωτηρία της Θεσσαλονίκης στο πεδίο της μάχης. Μια εμπλοκή της Αυστροουγγαρίας εναντίον της Σερβίας, καθώς είχαν ήδη συγκροτηθεί οι συνασπισμοί της Αντάντ και των Κεντρικών Δυνάμεων, φαινόταν απίθανη, 
							διότι θα προκαλούσε παγκόσμια ανάφλεξη. Υπακούοντας στο πολιτικό του ένστικτο, ο Βενιζέλος εκφράστηκε ως εξής: «Μεμονωμένη αυστροσερβική σύγκρουσις είναι απίθανη. Θα επροκαλείτο ευρωπαϊκός πόλεμος, διότι η Ρωσία δεν εγκαταλείπει την Σερβία. Οπισθεν δε της Ρωσίας ευρίσκεται η Γαλλία. Η Ελλάς θα είνε τότε σύμμαχος με ολόκληρον την Τριπλήν Συνεννόησιν,
							Γαλλίαν, Αγγλίαν, Ρωσίαν, με την οποίαν συμπίπτουν τα ευρύτερα αυτής συμφέροντα».
						</p>
						<br>
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Ο βασιλιάς φάνηκε να πείθεται, αλλά κατά βάθος ήταν απρόθυμος να βοηθήσει τη Σερβία σε ενδεχόμενη αυστριακή επίθεση. Ωστόσο, ο Βενιζέλος με τη διορατικότητα που τον χαρακτήριζε ήταν σίγουρος ότι το 1913 οι Μεγάλες Δυνάμεις θα απέτρεπαν τη μετεξέλιξη των Βαλκανικών Πολέμων σε Παγκόσμιο Πόλεμο. Η Γερμανία πράγματι κάλεσε την 
							Αυστροουγγαρία να μην επιτεθεί εναντίον της Σερβίας. Για τον Βενιζέλο προτεραιότητα είχε η εξασφάλιση ευρύτερων βαλκανικών συμμαχιών για την οριστική αντιμετώπιση του βουλγαρικού κινδύνου. Ο Βενιζέλος εκτιμούσε ότι η Ελλάδα, στις κρίσιμες αυτές περιστάσεις, δεν είχε την πολυτέλεια να εκβιάσει τη Σερβία με την παραχώρηση του Μοναστηρίου ως ανταλλάγματος
							για τη δέσμευση της Ελλάδας να στηρίξει τη Σερβία σε περίπτωση αυστριακής επίθεσης. Την 19η Μαΐου/1η Ιουνίου 1913 υπογράφτηκε η ελληνοσερβική συνθήκη συμμαχίας από τον Ιωάννη Αλεξανδρόπουλο και τον Ματία Μπόσκοβιτς, όπως και η στρατιωτική σύμβαση από τον Ξενοφώντα Στρατηγό και τους Πέταρ Πέσιτς και Δούσαν Τούφετζιτς.	
						</p>
						<br>
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Τα νέα σύνορα της Ελλάδας με τη Σερβία, ανατολικά του Αξιού, τέθηκαν βόρεια από το Σέχοβο (Ειδομένη), νότια από την πόλη της Δοϊράνης, κατά μήκος της κορυφογραμμής του Μπέλες, προβλεπόταν όμως και επέκταση των ελληνικών συνόρων στην Ανατολική Μακεδονία.
						</p>
						<br>
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Η κυβέρνηση Βενιζέλου είχε επίσης συζητήσει τον Μάιο του 1913 με τη ρουμανική κυβέρνηση του Τίτου Μαγιορέσκου το ενδεχόμενο μιας ελληνορουμανικής συμμαχίας κατά της Βουλγαρίας, με την υπόσχεση της παραχώρησης εκπαιδευτικών και θρησκευτικών δικαιωμάτων στους Κουτσόβλαχους. Ο Μαγιορέσκου απάντησε ότι η Ρουμανία θα καθορίσει τη 
							θέση της μετά την επικύρωση της συνθήκης της Πετρούπολης (26 Απρίλιου/9 Μαΐου 1913), με την οποία η Σιλίστρια είχε εκχωρηθεί στη Ρουμανία. Παρόλο που δεν είχε υπογραφτεί ελληνορουμανική συνθήκη συμμαχίας, η Ρουμανία συμμετείχε στον Β΄ Βαλκανικό Πόλεμο κατά της Βουλγαρίας, καταλαμβάνοντας τη νότια Δοβρουτσά. O ρουμανικός στρατός έφθασε κοντά στη Σόφια. 
							Ο Βενιζέλος εξέταζε το ενδεχόμενο και μιας συμμαχίας με τους Νεότουρκους κατά της Βουλγαρίας, αλλά λόγω του εκκρεμούς ζητήματος των νησιών του Βορειοανατολικού Αιγαίου οι διαπραγματεύσεις δεν τελεσφόρησαν. Ωστόσο, οι Νεότουρκοι επωφελήθηκαν της ευκαιρίας και κατέλαβαν την Ανατολική Θράκη κατά το Β΄ Βαλκανικό Μέτωπο.
						</p>
						<br>
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Ο Βενιζέλος πέτυχε τον στρατηγικό του στόχο, που ήταν η ανάσχεση της Βουλγαρίας με το σύστημα των ενδοβαλκανικών συμμαχιών και η επέκταση της σπονδυλικής στήλης της Ελλάδας και ανατολικότερα.
						</p>
						<br>
					</div>
				</div>
				
				<br>
				
				<hr>
			
				<br>
				
				<div class=container>
					<div class="head">Α' Παγκόσμιος Πόλεμος</div>
					<div class="sub">
						<figure>
							<img class="img" src="media/photo/7.jpg">
						</figure>
						<br>
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Τα αίτια, που οδήγησαν στην έκρηξη του Α' Παγκοσμίου Πολέμου θα πρέπει να αναζητηθούν στις οικονομικές συνθήκες της εποχής και στις επεκτατικές βλέψεις των διαφόρων κρατών, που αύξησαν τον μεταξύ τους ανταγωνισμό. Ειδικότερα, η οικονομική ανάπτυξη της Γερμανίας, που προήλθε από τη ραγδαία εκβιομηχάνισή της, οδήγησε στην 
							όξυνση του ανταγωνισμού της με την Αγγλία για την κυριαρχία στις μεγάλες αγορές του κόσμου. Ταυτόχρονα, η γαλλική πολιτική της «ρεβάνς», δηλαδή η επιθυμία της Γαλλίας να αποκαταστήσει το γόητρό της και να ανακτήσει την Αλσατία και τη Λορένη (που είχε χάσει στο Γαλλογερμανικό πόλεμο του 1870 - 1871), είχε δημιουργήσει ένταση στις σχέσεις της με τη Γερμανία.
							Την ίδια εποχή, η Αυστροουγγαρία βρισκόταν σε ανταγωνισμό με τη Ρωσία σχετικά με την κυριαρχία στα Βαλκάνια.Τα νέα εθνικά βαλκανικά κράτη, που είχαν δημιουργηθεί μετά την παρακμή της Οθωμανικής Αυτοκρατορίας, κρατούσαν ευνοϊκή στάση απέναντι στις διεκδικήσεις των εθνικών μειονοτήτων της Αυστροουγγαρίας και απειλούσαν την ενότητά της. 
						</p>
					</div>
					<div class="text">
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp 
							Έτσι, η Αυστροουγγαρία επιθυμούσε να διατηρηθεί το στάτους - κβο των Βαλκανίων. Η Ρωσία, από την άλλη πλευρά, επιθυμούσε να βρει διέξοδο στη Μεσόγειο, υποστήριζε την κίνηση του πανσλαβισμού και θεωρούσε τον εαυτό της φυσικό προστάτη των ορθόδοξων λαών των Βαλκανίων, πράγματα που έβρισκαν αντίθετες τη Γερμανία και την Αυστροουγγαρία.
						</p>
						<br>
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Τη σπίθα του πολέμου άναψε η δολοφονία του διαδόχου του θρόνου της Αυστροουγγαρίας Φραγκίσκου Φερδινάνδου και της συζύγου του Σοφίας από τον νεαρό σερβοβόσνιο εθνικιστή Γκαβρίλο Πρίντσιπ στο Σαράγεβο της Βοσνίας στις 28 Ιουνίου 1914. Για τη δολοφονία οι Αυστριακοί θεώρησαν υπεύθυνη την κυβέρνηση της Σερβίας και τής κήρυξαν 
							τον πόλεμο στις 28 Ιουλίου 1914.Την 1η Αυγούστου η Γερμανία κηρύσσει τον πόλεμο κατά της Ρωσίας και δύο ημέρες αργότερα κατά της Γαλλίας. Στις 4 Αυγούστου η Αγγλία και στις 23 Αυγούστου η Ιαπωνία κηρύσσουν με τη σειρά τους τον πόλεμο κατά της Γερμανίας, όταν αυτή εισβάλει στο Βέλγιο (4 Αυγούστου).
						</p>
					</div>
					<br>
					<div class="sub">
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Με το μέρος της Γερμανίας και της Αυστρίας τάχθηκαν η Οθωμανική Αυτοκρατορία και η Βουλγαρία, που αποτέλεσαν τις λεγόμενες «Κεντρικές Δυνάμεις».Από την άλλη πλευρά, με τους Αγγλογάλλους και τους Ρώσους συντάχθηκαν η Σερβία, το Μαυροβούνιο, το Βέλγιο, η Ιαπωνία, η Ιταλία, η Πορτογαλία, η Ρουμανία, η Ελλάδα (από το 1916 η «κυβέρνηση της Θεσσαλονίκης» και από το 1917 το ενωμένο ελληνικό κράτος), η Κίνα και οι Ηνωμένες Πολιτείες (από το 1917). 
							Όλες μαζί οι δυνάμεις αυτές συγκρότησαν τον συνασπισμό, γνωστό ως «Αντάντ».Στην αρχή του πολέμου, οι πιο μεγάλες μάχες έγιναν στη Γαλλία και το Βέλγιο («Δυτικό Μέτωπο»). Οι Γερμανοί κυρίευσαν μεγάλο τμήμα των χωρών αυτών και απείλησαν το Παρίσι.
							Οι Γάλλοι κατόρθωσαν να οργανώσουν την άμυνά τους σ’ ένα μέτωπο 750 χλμ. από τη Βόρεια Θάλασσα ως το βορειοδυτικό άκρο της Ελβετίας, όπου έγινε ένας φοβερός πόλεμος χαρακωμάτων, που κράτησε έως το 1918.Την περίοδο που οι Γερμανοί πολιορκούσαν το Παρίσι, τους επιτέθηκαν οι Ρώσοι και κυρίευσαν σημαντικά εδάφη της Ανατολικής Πρωσίας («Ανατολικό Μέτωπο»).
						</p>
						<br>
						<figure>
							<img class="imgs" src="media/photo/8.jpg">
						</figure>
					</div>
					<br>
					<div class="text">
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Ο αρχιστράτηγος του γερμανικού στρατού φον Μόλτκε διόρισε διοικητή του στρατού της Ανατολικής Πρωσίας τον γηραιό στρατηγό Χίντεμπουργκ, ο οποίος κατόρθωσε να απωθήσει τους Ρώσους, νικώντας τους στις μάχες του Τάνεμπεργκ (26-31 Αυγούστου 1914) και των Μαζουριανών Λιμνών (9-14 Σεπτεμβρίου).Οι Ρώσοι με νέες δυνάμεις οργάνωσαν την άμυνα τους στη γραμμή από την Ανατολική Πρωσία ως τα Καρπάθια (900 χλμ.) και ο πόλεμος αυτός έγινε αγώνας χαρακωμάτων. 
							Τον Μάιο του 1915 οι Ρώσοι αναγκάστηκαν να υποχωρήσουν, αφού έχασαν πολύ στρατό.
						</p>
						<br>
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Τον Οκτώβριο του 1915, η «Αντάντ» κήρυξε τον πόλεμο κατά της Οθωμανικής Αυτοκρατορίας, προσπαθώντας να βοηθήσει τους Ρώσους.
							Ο συμμαχικός στόλος με βάση τη Λήμνο επιχείρησε να περάσει τα στενά των Δαρδανελλίων, αλλά δεν το κατόρθωσε, γιατί οι Τούρκοι τους απώθησαν. 
							Απόπειρα να εισχωρήσουν από την ξηρά με απόβαση στη χερσόνησο της Καλλίπολης, επίσης, απέτυχε. Οι Σύμμαχοι αναζητούσαν βάση για το στόλο και το στρατό τους στο Αιγαίο και χωρίς την άδεια της Ελλάδας, που τηρούσε ουδετερότητα, αποβιβάστηκαν στη Θεσσαλονίκη (2 Οκτωβρίου 1915).Οι Γερμανοί και οι Βούλγαροι κατέλαβαν τη Σερβία κι έτσι δημιουργήθηκε το «Βαλκανικό Μέτωπο».
						</p>
					</div>
					<br>
					<div class="sub">
						<figure>
							<img class="img" src="media/photo/9.jpg">
						</figure>
						<br>
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Η παρουσία των συμμαχικών στρατευμάτων της «Αντάντ» στη Θεσσαλονίκη προκάλεσε αναστάτωση στην Ελλάδα, γιατί άλλα κόμματα είχαν φιλικές διαθέσεις προς τους συμμάχους και άλλα ήταν αντίθετα. Όταν οι Βούλγαροι κατέλαβαν τη Σερβία, ο ελληνικός στρατός δεν έσπευσε να βοηθήσει τους παλιούς του συμμάχους Σέρβους. 
							Αυτό εξερέθισε τους Συμμάχους, που έριξαν την ευθύνη στο φιλογερμανό βασιλιά Κωνσταντίνο. Την άνοιξη του 1916 οι Βούλγαροι κατέλαβαν την Ανατολική Μακεδονία κι έκαναν φοβερές σφαγές σε βάρος των Ελλήνων.
							Ο Ελευθέριος Βενιζέλος τότε έκαμε το χωριστικό κίνημα (κίνημα «Εθνικής Αμύνης»). Πήγε στη Θεσσαλονίκη και σχημάτισε φιλική κυβέρνηση προς την «Αντάντ» (26 Αυγούστου 1916). Η Ελλάδα χωρίστηκε στα δυο: Το «κράτος των Αθηνών» υπό τον βασιλιά Κωνσταντίνο υποστήριζε την ουδετερότητα και το «κράτος της Θεσσαλονίκης» υπό τον Ελευθέριο Βενιζέλο την έξοδο στον πόλεμο στο πλευρό της «Αντάντ». Τη λύση έδωσαν οι Γάλλοι, δια του γερουσιαστή Ζονάρ,
							που υποχρέωσαν το βασιλιά Κωνσταντίνο να φύγει από την Ελλάδα. Έτσι, η ενωμένη Ελλάδα εισήλθε στον πόλεμο στο πλευρό της «Αντάντ» και στις 27 Ιουνίου 1917 κήρυξε τον πόλεμο κατά των «Κεντρικών Δυνάμεων».
						</p>
					</div>
					<br>
					<div class= "text">
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Στο Δυτικό Μέτωπο, στις φονικές μάχες των χαρακωμάτων προστέθηκε το 1916 η φοβερή μάχη του Βερντέν, ανάμεσα σε Γάλλους και Γερμανούς, που κράτησε 10 μήνες (21 Φεβρουαρίου - 18 Δεκεμβρίου), με τρομακτικές απώλειες και για τους δύο αντιπάλους.Οι Σύμμαχοι, για να εξασθενήσουν τη Γερμανία, απέκλεισαν με τους στόλους τους τη Βαλτική και την Αδριατική. Οι Γερμανοί, όμως, με τα υποβρύχιά τους βύθισαν πολλά συμμαχικά πλοία. Στις 3 Φεβρουαρίου 1917, οι 
							Ηνωμένες Πολιτείες εισήλθαν στον πόλεμο για να «εξασφαλίσουν την ελευθερία των θαλασσών», όπως διακήρυξε ο αμερικανός πρόεδρος Γούντροου Ουίλσον και βαθμηδόν η πλάστιγγα του πολέμου άρχισε να γέρνει προς τη μεριά της «Αντάντ».Τον Μάρτιο του 1917 (Φεβρουάριο με το παλαιό ημερολόγιο) ξέσπασε επανάσταση στη Ρωσία που ανέτρεψε τον τσάρο Νικόλαο Β' και ανακηρύχτηκε δημοκρατία με επικεφαλής τον σοσιαλδημοκράτη πολιτικό Αλεξάντρ Κερένσκι. Ο ρωσικός στρατός συνέχισε να μάχεται στο ανατολικό μέτωπο, 
							αλλά χωρίς ηθικό. Στις 24 Οκτωβρίου 1917, οι μπολσεβίκοι του Λένιν ανέτρεψαν τον Κερένσκι και ανέλαβαν την εξουσία, εγκαθιστώντας σταδιακά κομμουνιστικό καθεστώς στην αχανή χώρα («Οκτωβριανή Επανάσταση»). Το νέο καθεστώς υπέγραψε χωριστή συνθήκη με τη Γερμανία στις 3 Μαρτίου 1918 («Συνθήκη Μπρεστ-Λιτόφσκ») και η Ρωσία εξήλθε του πολέμου.
						</p>
					</div>
					<br>
					<div class="sub">
						<br>
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Παρά την απώλεια της Ρωσίας, η κατάσταση δεν άλλαξε δραματικά και το πάνω χέρι στον πόλεμο εξακολουθούσε να το έχει η «Αντάντ». Οι μεγάλες γερμανικές επιθέσεις στο «Δυτικό Μέτωπο» (μάχες Σεμέν Ντε Νταμ και Μάρνη) αποκρούστηκαν από τις γαλλοαμερικανικές δυνάμεις. Οι Άγγλοι νίκησαν τους Τούρκους στην Παλαιστίνη και τη Μεσοποταμία, όπως και ο ελληνικός στρατός τους Βούλγαρους στο Σκρα (17 Μαΐου 1918). Μεγάλες ήταν και οι επιτυχίες των Ιταλών κατά των Αυστριακών.
							Οι Γερμανοί άρχισαν να βλέπουν ότι χάνουν τον πόλεμο και οι σύμμαχοί τους να τούς εγκαταλείπουν, υπογράφοντας χωριστές συνθήκες ειρήνης με τους δυτικούς συμμάχους. Για να αποφύγουν μεγαλύτερη αιματοχυσία, επαναστάτησαν και ζήτησαν να κλείσει ανακωχή με βάση τους 14 όρους του Αμερικανού προέδρου Γουίλσον, που είχαν δημοσιοποιηθεί σταδιακά από τις 8 Ιανουαρίου έως τις 27 Σεπτεμβρίου 1918 (4 Οκτωβρίου 1918).
						</p>
						<br>
						<figure>
							<img class="imgs" src="media/photo/10.jpg">
						</figure>
					</div>
					<br>
					<div class="text">
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Στις 9 Νοεμβρίου εγκαθιδρύεται στη Γερμανία καθεστώς αβασίλευτης δημοκρατίας και την επομένη ο αυτοκράτορας Γουλιέλμος Β' εγκαταλείπει τη χώρα. Στις 5 το πρω¨ϊ της 11ης Νοεμβρίου 1918 υπογράφεται η παράδοση της Γερμανίας μέσα σ’ ένα βαγόνι τραίνου στο δάσος της Κομπιένης (60 χλμ βόρεια του Παρισιού) και στις 11 το πρωϊ της ίδιας ημέρας, ο Α' Παγκόσμιος Πόλεμος, που στοίχισε 16 εκατομμύρια νεκρούς και εξαφανισθέντες, 
							20 εκατομμύρια τραυματίες στα πεδία των μαχών και ανυπολόγιστες ζημίες στην Ευρώπη, λαμβάνει τέλος. Οι συνέπειές του, όμως, θα στοιχειώνουν για πολλά χρόνια ακόμα τη Γηραιά Ήπειρο και θα παίξουν καθοριστικό ρόλο στην έκρηξη του Β’ Παγκοσμίου Πολέμου. Στις 18 Ιουνίου 1919, θα υπογραφεί η συνθήκη των Βερσαλιών, με τη συμμετοχή του Ελευθερίου Βενιζέλου, που επέβαλε επαχθείς όρους στην ηττημένη Γερμανία.
						</p>
						<br>
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Η Ελλάδα, κατά τη διάρκεια του Α' Παγκοσμίου Πολέμου, είχε συνολικές απώλειες 27.000 ανδρών στα πεδία των μαχών (6.000 νεκρούς και αγνοούμενους και 21.000 τραυματίες). Η Ελλάδα βγήκε κερδισμένη εδαφικά από τον Μεγάλο Πόλεμο. Με την συνθήκη του Νεϊγί (27 Νοεμβρίου 1919) της αποδόθηκε η Δυτική Θράκη, ενώ με τη συνθήκη των Σεβρών (10 Αυγούστου 1920) της παραχωρήθηκαν η Ανατολική Θράκη (μέχρι τ
							α πρόθυρα της Κωνσταντινούπολης), τα νησιά Ίμβρος και Τένεδος, καθώς και η δυνατότητα εξάσκησης κυριαρχικών δικαιωμάτων στην περιοχή της Σμύρνης. Στην Ιταλία δόθηκαν τα Δωδεκάνησα και το Καστελόρριζο, ενώ στη Μεγάλη Βρετανία αναγνωρίστηκε η προσάρτηση της Κύπρου.
						</p>
					</div>
				</div>
				
			<hr>
			
			<br>
			
				<div class="container">
					<div class="head">Β' Παγκόσμιος Πόλεμος</div>
					<div class="sub">
						<figure>
							<img class="img" src="media/photo/12.jpg">
						</figure>
						<br>
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Ο Β΄ Παγκόσμιος Πόλεμος ήταν παγκόσμιου κλίμακας πόλεμος που διήρκεσε από το 1939 έως το 1945, αν και σχετικές συγκρούσεις ξεκίνησαν νωρίτερα. Περιλάμβανε τη συντριπτική πλειονότητα των χωρών του κόσμου (συμπεριλαμβανομένων όλων των μεγάλων δυνάμεων της εποχής - την Σοβιετική Ένωση, το Ηνωμένο Βασίλειο, την Γερμανία, την Ιαπωνία, τις Ηνωμένες Πολιτείες, την Ιταλία και την Γαλλία) σχηματίζοντας δύο αντίπαλες στρατιωτικές συμμαχίες: τους Συμμάχους και τις Δυνάμεις του Άξονα. 
							Αποτέλεσε την πιο εκτεταμένη γεωγραφικά και δαπανηρή σε πλουτοπαραγωγικούς πόρους ένοπλη σύγκρουση στην ιστορία της ανθρωπότητας, 
							στην οποία έλαβαν μέρος περισσότεροι από 100 εκατομμύρια άνθρωποι από περισσότερες από 30 χώρες,που διέθεσαν όλες τις οικονομικές, βιομηχανικές και επιστημονικές ικανότητες τους στην παγκόσμια προσπάθεια, εξαλείφοντας τη διάκριση μεταξύ πολιτικών και στρατιωτικών πόρων.
						</p>
					</div>
					<div class="text">
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Από την πλειονότητα των ιστορικών θεωρείται ως συνέχεια του Α΄ Παγκοσμίου Πολέμου, γιατί στην ουσία τα αίτια και οι δυνάμεις που τον προκάλεσαν ήταν οι ίδιες. Μερικές από τις βασικές αιτίες του πολέμου ήταν οι επαχθείς όροι που επιβλήθηκαν στην ηττημένη Γερμανία από τη συνθήκη των Βερσαλιών και η τάση των χωρών του φασιστικού Άξονα (Γερμανία, Ιταλία, Ιαπωνία) να κυριαρχήσουν στον κόσμο. 
							Στη Γερμανία κυβερνούσε από το 1933 ο Αδόλφος Χίτλερ, που επεδίωκε να ανορθώσει το γόητρο της καταρακωμένης χώρας του και να πάρει εκδίκηση από τους Αγγλογάλλους για την ήττα στον Α΄ Παγκόσμιο Πόλεμο. Στην Ιταλία εξουσίαζαν οι φασίστες του Μουσολίνι από το 1922, ενώ η στρατοκρατική Ιαπωνία είχε ξεκινήσει και επιδίωκε τη συνέχιση της επεκτατικής της πολιτικής, που ονόμαζε «Μεγάλη Σφαίρα Ευημερίας της Ανατολής».
						</p>
					</div>
					<div class="sub">
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Με το μέρος της Γερμανίας και της Αυστρίας τάχθηκαν η Οθωμανική Αυτοκρατορία και η Βουλγαρία, που αποτέλεσαν τις λεγόμενες «Κεντρικές Δυνάμεις». 
							Από την άλλη πλευρά, με τους Αγγλογάλλους και τους Ρώσους συντάχθηκαν η Σερβία, το Μαυροβούνιο, το Βέλγιο, η Ιαπωνία, η Ιταλία, η Πορτογαλία, η Ρουμανία, η Ελλάδα (από το 1916 η «κυβέρνηση της Θεσσαλονίκης» και από το 1917 το ενωμένο ελληνικό κράτος), η Κίνα και οι Ηνωμένες Πολιτείες (από το 1917). 
							Όλες μαζί οι δυνάμεις αυτές συγκρότησαν τον συνασπισμό, γνωστό ως «Αντάντ».Στην αρχή του πολέμου, οι πιο μεγάλες μάχες έγιναν στη Γαλλία και το Βέλγιο («Δυτικό Μέτωπο»). Οι Γερμανοί κυρίευσαν μεγάλο τμήμα των χωρών αυτών και απείλησαν το Παρίσι. 
						</p>
						<br>
						<figure>
							<img class="imgs" src="media/photo/13.png">
						</figure>
					</div>
					<div class="text">
						<p>&nbsp;&nbsp;&nbsp;&nbsp;
							Οι Γάλλοι κατόρθωσαν να οργανώσουν την άμυνά τους σ’ ένα μέτωπο 750 χλμ. από τη Βόρεια Θάλασσα ως το βορειοδυτικό άκρο της Ελβετίας, όπου έγινε ένας φοβερός πόλεμος χαρακωμάτων, που κράτησε έως το 1918.Την περίοδο που οι Γερμανοί πολιορκούσαν το Παρίσι, τους επιτέθηκαν οι Ρώσοι και κυρίευσαν σημαντικά εδάφη της Ανατολικής Πρωσίας («Ανατολικό Μέτωπο»). 
							Ο αρχιστράτηγος του γερμανικού στρατού φον Μόλτκε διόρισε διοικητή του στρατού της Ανατολικής Πρωσίας τον γηραιό στρατηγό Χίντεμπουργκ, ο οποίος κατόρθωσε να απωθήσει τους Ρώσους, νικώντας τους στις μάχες του Τάνεμπεργκ (26-31 Αυγούστου 1914) και των Μαζουριανών Λιμνών (9-14 Σεπτεμβρίου).Οι Ρώσοι με νέες δυνάμεις οργάνωσαν την άμυνα τους στη γραμμή από την Ανατολική Πρωσία ως τα Καρπάθια (900 χλμ.) και ο πόλεμος αυτός έγινε αγώνας χαρακωμάτων. 
							Τον Μάιο του 1915 οι Ρώσοι αναγκάστηκαν να υποχωρήσουν, αφού έχασαν πολύ στρατό.
						</p>
					</div>
					<br>
					<div class="sub">
						<figure>
							<img class="img" src="media/photo/14.jpg">
						</figure>
						<br>
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Τον Οκτώβριο του 1915, η «Αντάντ» κήρυξε τον πόλεμο κατά της Οθωμανικής Αυτοκρατορίας, προσπαθώντας να βοηθήσει τους Ρώσους.
							Ο συμμαχικός στόλος με βάση τη Λήμνο επιχείρησε να περάσει τα στενά των Δαρδανελλίων, αλλά δεν το κατόρθωσε, γιατί οι Τούρκοι τους απώθησαν. 
							Απόπειρα να εισχωρήσουν από την ξηρά με απόβαση στη χερσόνησο της Καλλίπολης, επίσης, απέτυχε. Οι Σύμμαχοι αναζητούσαν βάση για το στόλο και το στρατό τους στο Αιγαίο και χωρίς την άδεια της Ελλάδας, που τηρούσε ουδετερότητα, αποβιβάστηκαν στη Θεσσαλονίκη (2 Οκτωβρίου 1915).
							Οι Γερμανοί και οι Βούλγαροι κατέλαβαν τη Σερβία κι έτσι δημιουργήθηκε το «Βαλκανικό Μέτωπο».
							Ο Β' Παγκόσμιος Πόλεμος σημαδεύτηκε από μαζικές εκτελέσεις και θανάτους στρατιωτών αλλά και πολιτών. Οι ναζιστικές δυνάμεις του Χίτλερ προχώρησαν σε μαζικούς θανάτους και πολιτών, κυρίως εβραϊκής καταγωγής, το ονομαζόμενο Ολοκαύτωμα, έγκλημα κατά της ανθρωπότητς από τους Γερμανούς του Χίτλερ. Συνολικά δολοφονήθηκαν περισσότεροι από 11 εκατομμύρια άνθρωποι. 
						</p>
					</div>
					<br>
					<div class="text">
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Κυριάρχησε η πρακτική των βομβαρδισμών βιομηχανικών κέντρων και κατοικημένων περιοχών σε πόλεις της Ευρώπης από τους Γερμανούς κατά τη διάρκεια της οποίας περισσότεροι από 1 εκατομμύριο άνθρωποι σκοτώθηκαν. Συμπεριλαμβάνονται και όσοι σκοτώθηκαν από τη ρίψη των ατομικών βομβών στη Χιροσίμα και στο Ναγκασάκι από τις Η.Π.Α, ως αντίποινα από την σύναψη συμμαχίας της Ιαπωνίας με τον Χίτλερ και τη ναζιστική Γερμανία. Το Ολοκαύτωμα κατά των Εβραίων και οι επίθεσεις με ατομικές βόμβες κατατάσσονται συχνά ως εγκλήματα κατά της ανθρωπότητας.[9][10][11][12][13] Ο συνολικός αριθμός των ανθρώπων που έχασαν τη ζωή τους κατά τη διάρκεια του Β΄ Παγκοσμίου Πολέμου είναι συγκλονιστικός για τα ανθρώπινα δεδομένα και υπολογίζεται σε 50 έως 85 εκατομμύρια απώλειες. Τα δεδομένα αυτά έκαναν τον Β΄ Παγκόσμιο Πόλεμο την πιο θανατηφόρα σύγκρουση στην ανθρώπινη ιστορία. Χρονολογικά, άρχισε στις 7 Ιουλίου 1937 στην Ασία και την 1 Σεπτεμβρίου 1939 στην Ευρώπη και τελείωσε στις 2 Σεπτεμβρίου 1945.</p>
						<br>
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Σημαντικό ρόλο τόσο πριν από την έναρξη όσο και κατά τη διάρκεια του πολέμου διαδραμάτισαν και οι υπηρεσίες πληροφοριών, όπως η Άμπβερ στην Γερμανία και το Γραφείο Στρατηγικών Υπηρεσιών στις Ηνωμένες Πολιτείες. Ορισμένα από τα επιτεύγματά τους επηρέασαν σημαντικά την τελική έκβαση του Πολέμου.
						«Καινοτομία» αυτού του πολέμου: η ατομική βόμβα. Με το τέλος του πολέμου άρχισε ο Ψυχρός Πόλεμος, εξαιτίας του ανταγωνισμού ΗΠΑ-Σοβιετικής Ένωσης για την παγκόσμια κυριαρχία, ενώ η Μεγάλη Βρετανία αν και βρίσκονταν στο στρατόπεδο των νικητών, έχασε το μεγαλύτερο μέρος των αποικιών της και την προηγούμενη ηγετική θέση της.</p>
					</div>
					<br>
					<div class="sub">
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Μετά τη λήξη του Α΄ Παγκοσμίου Πολέμου οι νικητές επέβαλαν με τη Συνθήκη των Βερσαλλιών στην ηττημένη Γερμανία σκληρότατους όρους, με σκοπό να τη γονατίσουν οικονομικά. Οι πολεμικές επανορθώσεις που επιβλήθηκαν στη Γερμανία ήταν τόσο υπέρογκες, που δημιούργησαν ένα κύμα αντιδράσεων στον Γερμανικό λαό, που πάντα πίστευε ότι δεν έχασε πραγματικά τον πόλεμο αλλά «προδόθηκε». Παράλληλα, ο κόσμος βρισκόταν σε μία οικονομική κρίση που ξεκίνησε με την κατάρρευση του χρηματιστηρίου της Νέας Υόρκης, η οποία ακολουθήθηκε από μια ταχεία κάμψη της παραγωγής, απασχόλησης και εξωτερικού εμπορίου των ΗΠΑ. Αλυσιδωτά, οι επιπτώσεις ήταν σημαντικές: Το Ηνωμένο Βασίλειο θέσπισε στη διάσκεψη της Οττάβας, το σύστημα της προτίμησης στο εμπόριο με κράτη της Κοινοπολιτείας, ενώ η Φασιστική Ιταλία εφάρμοσε αυστηρούς έλεγχους στην παραγωγή και προχώρησε στη στρατιωτικοποίηση της χώρας.</p>
						<br>
						<figure>
							<img class="imgs" src="media/photo/15.jpg" align="right">
						</figure>
					</div>
					<br>
					<div class="text">
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Η απελπισία από την οικονομική κρίση και το αίσθημα, ότι οι Γερμανοί παρεμποδίζονταν, να έχουν όλα αυτά που δικαιούνταν, οδήγησαν σε μια έξαρση του εθνικισμού και διευκόλυναν την άνοδο στην εξουσία του Εθνικοσοσιαλιστικού κόμματος NSDAP με αρχηγό τον Χίτλερ. Η πολιτική του Χίτλερ ήταν να αναδημιουργήσει τη Γερμανία αποκτώντας τον αναγκαίο «ζωτικό χώρο» (Lebensraum) και να κάνει ένα «ξεκαθάρισμα λογαριασμών» με όλους εκείνους, που θεωρούσε, ότι είχαν φέρει τη χώρα στην κακή αυτή κατάσταση. Το τελευταίο, πέρα από τη Γαλλία, περιελάμβανε και τους Εβραίους και ήταν και το βασικό επιχείρημα του αντισημιτισμού του.</p>
						<br>
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Στο ξεκίνημα της διακυβέρνησής του, ο Χίτλερ βεβαίωνε για τις ειρηνικές διαθέσεις του, αλλά στις 14 Οκτωβρίου 1933 ανακοίνωσε ότι δεν αναγνώριζε πλέον τους περιορισμούς όσον αφορά στους εξοπλισμούς που είχαν επιβληθεί στη Γερμανία και ότι, ταυτόχρονα, αποσυρόταν από την Κοινωνία των Εθνών. Την παραπάνω εξαγγελία συνόδευσε με προσφορά για περιορισμό των εξοπλισμών βάσει διμερούς συμφωνίας με τη Γαλλία, πράγμα που προκάλεσε αβεβαιότητα για τις πραγματικές του προθέσεις. Μετά τη δολοφονία του Αυστριακού Καγκελάριου Ένγκελμπερτ Ντόλφους, εξερράγη στην Αυστρία φιλοχιτλερικό κίνημα και οι κινήσεις του γερμανικού στρατού δημιούργησαν υπόνοιες για ετοιμασίες επέμβασης στην Αυστρία, η οποία τελικά ματαιώθηκε από μια Ιταλική κινητοποίηση.</p>
						<br>	
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Το 1935 ο Χίτλερ, κατόπιν διενέργειας δημοψηφίσματος μεταξύ του τοπικού πληθυσμού, ανακατέλαβε την περιοχή του Σάαρ, ενώ το Μάρτιο του 1936 επανέλαβε την ενέργειά του και στη Ρηνανία. Το Νοέμβριο του ίδιου έτους συνέπηξε με τον αυτοκράτορα της Ιαπωνίας Χιροχίτο το Γερμανοϊαπωνικό Σύμφωνο. Λίγους μήνες αργότερα (1937) με τη σύμπραξη της Ιταλίας συγκροτήθηκε ο Άξονας Βερολίνου - Ρώμης. Στις 29 Σεπτεμβρίου του 1939 συνήφθη η Συμφωνία του Μονάχου, με την οποία ο ηγέτης των Ναζί πέτυχε την παραχώρηση άδειας των δυτικών συμμάχων να προβεί σε περαιτέρω επεκτατικές διπλωματικές κινήσεις, με αντάλλαγμα την τήρηση ειρηνικής στάσης εκ μέρους του. Όπως αποδείχθηκε όμως πολύ σύντομα, ο Χίτλερ εξαπάτησε τους υπόλοιπους συνέδρους κερδίζοντας ουσιαστικά, περισσότερο χρόνο για την αρτιότερη προετοιμασία της πολεμικής εκστρατείας που είχε προ πολλού, σχεδιάσει[15] σε βάρος τους.</p>
						<br>
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Σε αντίδραση προς τη Γερμανική επεκτατικότητα, η Γαλλία, μέσω του υπουργού της των Εξωτερικών, Λουί Μπαρτού, προσπάθησε να συνασπίσει όλα τα μέρη, των οποίων τα συμφέροντα, κινδύνευαν από την αναβίωση της γερμανικής ισχύος. Μετά τη δολοφονία του, ο διάδοχός του Πιέρ Λαβάλ προσανατολίστηκε σε μία τετραμερή συμφωνία μεταξύ Γαλλίας, Γερμανίας, Μεγάλης Βρετανίας και Ιταλίας. Αυτό, όμως, ευνοούσε τα ιταλικά σχέδια για επίθεση κατά της Αιθιοπίας. Ο ηγέτης της Ιταλίας, Μουσολίνι, πέτυχε γαλλοϊταλική συμφωνία που του έδινε ελευθερία δράσης στην Αιθιοπία.</p>
						<br>
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Η Ιαπωνία από τα τέλη του 19ου αιώνα είχε ξεκινήσει επέκταση βασισμένη στη εκβιομηχάνιση και τον εκσυγχρονισμό της. Το 1905 νίκησε τη Ρωσία και το 1910 κατέλαβε την Κορέα και την έκανε αποικία της. Η πορεία εκδημοκρατισμού της χώρας ανακόπηκε τη δεκαετία του 1930 από την οικονομική κρίση η οποία ανέδειξε πολλούς στρατιωτικούς ηγέτες που ανέλαβαν τον έλεγχο της χώρας στο όνομα του Αυτοκράτορα Χιροχίτο. Το 1931, η Ιαπωνία εισέβαλε στην Μαντζουρία, και το 1937 έκανε μια νέα εισβολή, κατακτώντας και ολόκληρη την χώρα αυτή. Γι' αυτό τον λόγο πολλοί μελετητές θεωρούν ως σημείο έναρξης του Β΄ Παγκόσμιου Πόλεμου το 1936/1937.</p>
					</div>
				</article>		
			<br>	
			<hr>
		</main>		
		<br>	
		<hr>
		<footer>
			Copyright &copy; <strong>Ioanna Papailiou-Stefania Tzanera</strong> 2020-2021
		</footer>
		
    </body>

</html>