<?php
	require_once "scripts/connect.php";
?>
<!DOCTYPE html>
<html>

    <head>
    
        <title>Περισσότερα</title>
        <meta charset='UTF-8'>
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
        <link rel="stylesheet" type="text/css" href="style/mycss.css" />
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">   
		<script src="scripts/bars.js"></script>
    </head>

	<body>
		<div class="bar">
			<header>Ιστορία
				<a class="bars" href="javascript:void(0);" class="icon" id="icon" onclick="myFunction()"><i class="fa fa-bars"></i></a>
			</header>
				
			<nav id = "menu" class = "menu">
				<?php echo $menu;?>
			</nav>
		</div>
		<br>
		<main>
			<article>
				<div class="container">
					<div class="head"> Περισσότερες πληροφορίες για τους Βαλκανικούς Πολέμους</div>
					<br>
					<div class="sub">
						<figure>
							<img src="media/photo/3.webp" class="img">
						</figure>
						<br>
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Οι Βαλκανικοί πόλεμοι ήταν δύο πόλεμοι που έγιναν στα Βαλκάνια το 1912-1913. Τέσσερα βαλκανικά κράτη νίκησαν την Οθωμανική Αυτοκρατορία στον πρώτο πόλεμο και ένα από αυτά, η Βουλγαρία, ηττήθηκε στο δεύτερο πολεμο. Η Οθωμανική Αυτοκρατορία έχασε το μεγαλύτερο μέρος της επικράτειάς της στην Ευρώπη. Η Αυστροουγγαρία, αν και δεν συμμετείχε στον πόλεμο, έγινε σχετικά πιο αδύναμη, καθώς μια πολύ διευρυμένη Σερβία πίεζε για την ένωση των Νότιων Σλαβικών λαών. Ο πόλεμος όρισε το σκηνικό για τη Βαλκανική κρίση του 1914 και έτσι λειτούργησε ως «προανάκρουσμα του Α΄ Παγκόσμιου Πολέμου».
							Στις αρχές του 20ου αιώνα η Ελλάδα, η Βουλγαρία, το Μαυροβούνιο και η Σερβία είχαν αποκτήσει την ανεξαρτησία τους από την Οθωμανική Αυτοκρατορία, αλλά μεγάλα τμήματα των εθνικών τους πληθυσμών παρέμεναν υπό την Οθωμανική κυριαρχία. Το 1912 οι χώρες αυτές σχημάτισαν το Βαλκανικό Συνασπισμό. Ο Α΄ Βαλκανικός πόλεμος είχε τρεις κύριες αιτίες:
							Η Οθωμανική Αυτοκρατορία αδυνατούσε να μεταρρυθμιστεί, να κυβερνήσει ικανοποιητικά ή να ασχοληθεί με τον αυξανόμενο εθνικισμό των διαφόρων λαών της.
						</p>
					</div>
					<div class="text">
						<p>
							&nbsp;&nbsp;&nbsp;&nbsp;Οι Μεγάλες Δυνάμεις διαφωνούσαν μεταξύ τους και απέτυχαν να εγγυηθούν ότι οι Οθωμανοί θα πραγματοποιήσουν τις απαραίτητες μεταρρυθμίσεις. Αυτό οδήγησε τα βαλκανικά κράτη να επιβάλουν τη δική τους λύση.
						</p>
						<br>
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Το σημαντικότερο ήταν ο σχηματισμός του Βαλκανικού Συνασπισμού και η πεποίθηση των μελών του ότι θα μπορούσαν να νικήσουν τους Τούρκους.
						</p>
						<br>
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Η Οθωμανική Αυτοκρατορία έχασε όλα τα ευρωπαϊκά εδάφη της στα δυτικά του ποταμού Εβρου, ως αποτέλεσμα των δύο Βαλκανικών Πολέμων, που έτσι καθόρισαν τα σημερινά δυτικά σύνορα της Τουρκίας. Άρχισε μια μεγάλη εισροή Τούρκων στα ενδότερα της Οθωμανικής Αυτοκρατορίας από τις απωλεσθείσες περιοχές. Μέχρι το 1914 η απομένουσα περιοχή-πυρήνας της Οθωμανικής Αυτοκρατορίας γνώρισε αύξηση πληθυσμού περίπου 2,5 εκατομμυρίων λόγω της πλημμύρας της μετανάστευσης από τα Βαλκάνια.
						</p>
						<br>
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Οι πολίτες της Τουρκίας θεωρούν τους Βαλκανικούς Πολέμους ως μια μεγάλη καταστροφή (Balkan harbi faciası) στην ιστορία του έθνους τους. Η απροσδόκητη ήττα και η ξαφνική απώλεια των ευρωπαϊκών εδαφών, όπου κυριαρχούσε η Τουρκία, αποτέλεσαν ένα ψυχοτραυματικό γεγονός μεταξύ πολλών Τούρκων που λέγεται ότι προκάλεσε την τελική κατάρρευση της ίδιας της αυτοκρατορίας μέσα σε πέντε χρόνια. Ο Nαζίμ Πασάς, Αρχηγός του Επιτελείου του Οθωμανικού Στρατού, θεωρήθηκε υπεύθυνος για την αποτυχία και δολοφονήθηκε στις 23 Ιανουαρίου 1913 κατά το Οθωμανικό Πραξικόπημα του 1913.
						</p>
					</div>
					<div class="sub">
						<br>
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Ο Α΄ Βαλκανικός Πόλεμος ξεκίνησε όταν τα κράτη-μέλη του Συνασπισμού επιτέθηκαν στην Οθωμανική Αυτοκρατορία στις 8 Οκτωβρίου 1912 και έληξε οκτώ μήνες αργότερα με την υπογραφή της Συνθήκης του Λονδίνου στις 30 Μαΐου 1913. Ο Β΄ Βαλκανικός Πόλεμος ξεκίνησε στις 16 Ιουνίου 1913. Τόσο η Σερβία όσο και η Ελλάδα, με το επιχείρημα ότι ο πόλεμος είχε παραταθεί, απέρριψαν σημαντικά στοιχεία της προπολεμικής συνθήκης και διατήρησαν υπό την κατοχή τους όλες τις περιοχές που είχαν καταλάβει και που έπρεπε να χωριστούν σύμφωνα με συγκεκριμένα προκαθορισμένα όρια. 
						Βλέποντας τη συνθήκη να καταπατείται, η Βουλγαρία δυσαρεστήθηκε από τη διανομή των εδαφικών κερδών στη Μακεδονία (που έγινε μυστικά από τους πρώην συμμάχους της, τη Σερβία και την Ελλάδα) και ξεκίνησε στρατιωτική δράση εναντίον τους. Οι υπέρτεροι αριθμητικά ενωμένοι Σερβικός και Ελληνικός στρατοί απέκρουσαν τη βουλγαρική επίθεση και αντεπιτέθηκαν στη Βουλγαρία από τα δυτικά και τα νότια. 
						</p>
						<br>
						<figure>
							<video src="media/video/video.mp4"controls >
								Your browser does not support the video tag.
							</video>
						</figure>				   
					</div>
					<div class="text">
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Η Ρουμανία, χωρίς να έχει συμμετάσχει στη σύγκρουση, είχε άθικτα στρατεύματα για να επιτεθεί και εισέβαλε στη Βουλγαρία από το βορρά, παραβιάζοντας μια ειρηνευτική συνθήκη μεταξύ των δύο κρατών. 
							Η Οθωμανική Αυτοκρατορία επίσης επιτέθηκε στη Βουλγαρία και προέλασε στη Θράκη ανακαταλαμβάνοντας την Αδριανούπολη. Με τη Συνθήκη του Βουκουρεστίου που ακολούθησε η Βουλγαρία έχασε τα περισσότερα από τα εδάφη που είχε κερδίσει κατά τον Α΄ Βαλκανικό Πόλεμο, ενώ αναγκάστηκε ακόμη να παραχωρήσει στη Ρουμανία το πρώην οθωμανικό νότιο τρίτο της επαρχίας της Δοβρουτσάς.
						</p>
						<br>
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Το ιστορικό υπόβαθρο των πολέμων έγκειται στην ανολοκλήρωτη εμφάνιση εθνικών κρατών στα ευρωπαϊκά εδάφη της Οθωμανικής Αυτοκρατορίας το δεύτερο μισό του 19ου αιώνα. Η Σερβία είχε αποκτήσει σημαντικά εδάφη κατά το Ρωσοτουρκικό Πόλεμο, 1877-1878, ενώ η Ελλάδα απέκτησε τη Θεσσαλία το 1881 (αν και επέστρεψε ένα μικρό τμήμα της στην Οθωμανική Αυτοκρατορία το 1897) και η Βουλγαρία (αυτόνομο πριγκιπάτο από το 1878) ενσωμάτωσε την πρώην ξεχωριστή επαρχία της Ανατολικής Ρωμυλίας (1885). Και οι τρεις χώρες, όπως και το Μαυροβούνιο, επιζητούσαν πρόσθετες περιοχές μέσα στη μεγάλη οθωμανική περιφέρεια γνωστή ως Ρούμελη, που περιλάμβανε την Ανατολική Ρωμυλία, την Αλβανία, τη Μακεδονία και τη Θράκη.
						</p>
						<br>
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Πολιτική των Μεγάλων Δυνάμεων Καθ 'όλη τη διάρκεια του 19ου αιώνα οι Μεγάλες Δυνάμεις μοιράζονταν διαφορετικούς στόχους πάνω στο Ανατολικό Ζήτημα και την ακεραιότητα της Οθωμανικής Αυτοκρατορίας. Η Ρωσία ήθελε πρόσβαση στις «θερμές θάλασσες» της Μεσογείου μέσω της Μαύρης Θάλασσας. Ακολουθούσε μια πανσλαβιστική εξωτερική πολιτική και ως εκ τούτου υποστήριζε τη Βουλγαρία και τη Σερβία. Η Βρετανία ήθελε να αρνηθεί την πρόσβαση της Ρωσίας στις «θερμές θάλασσες» και να υποστηρίξει την ακεραιότητα της Οθωμανικής Αυτοκρατορίας, αν και υποστήριξε επίσης μια περιορισμένη επέκταση της Ελλάδας, ως εφεδρικό σχέδιο σε περίπτωση που η ακεραιότητα της Αυτοκρατορίας δεν ήταν πλέον δυνατή. Η Γαλλία επιθυμούσε να ενισχύσει τη θέση της στην περιοχή, ιδίως στο Λεβάντε (σήμερα Λίβανο, Συρία, Παλαιστινιακά εδάφη και Ισραήλ).
						Η κυβερνώμενη από τους Αψβούργους Αυστροουγγαρία επιθυμούσε τη συνέχιση της ύπαρξης της Οθωμανικής Αυτοκρατορίας, καθώς και οι δυο ήταν προβληματικές πολυεθνικές οντότητες και κατά συνέπεια η κατάρρευση της μιας μπορεί να αποδυνάμωνε την άλλη. Οι Αψβούργοι θεωρούσαν επίσης επίσης μια ισχυρή οθωμανική παρουσία στην περιοχή ως αντίβαρο στη σερβική εθνικιστική έκκληση προς τους δικούς τους Σέρβους υπηκόους στη Βοσνία, τη Βοϊβοντίνα και σε άλλα μέρη της αυτοκρατορίας. Για την Ιταλία, πρωταρχικός στόχος τότε φαίνεται να ήταν η άρνηση πρόσβασης στην Αδριατική Θάλασσα σε άλλη μεγάλη ναυτική δύναμη. Η Γερμανική Αυτοκρατορία, με τη σειρά της, στο πλαίσιο της πολιτικής "Drang nach Osten" (Ωθηση προς Ανατολάς) φιλοδοξούσε να μετατρέψει την Οθωμανική Αυτοκρατορία σε δική της de facto αποικία και έτσι υποστήριζε την ακεραιότητά της.
						</p>
						<br>
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Στα τέλη του 19ου και στις αρχές του 20ου αιώνα η Βουλγαρία και η Ελλάδα ανταγωνίζονταν για την Οθωμανική Μακεδονία και Θράκη. Και οι δύο έστειλαν ένοπλους ατάκτους στην οθωμανική επικράτεια για να προστατεύσουν και να βοηθήσουν τους εθνοτικά συγγενείς τους. Από το 1904 υπήρξε πόλεμος χαμηλής έντασης στη Μακεδονία μεταξύ των ελληνικών και των βουλγαρικών αποσπασμάτων και του οθωμανικού στρατού (Μακεδονικός Αγώνας). Μετά την Επανάσταση των Νεοτούρκων τον Ιούλιο του 1908 η κατάσταση άλλαξε δραματικά.
						</p>
						<br>
					</div>
					<div class="extra">
						<ul>
							<li><p>&nbsp;&nbsp;&nbsp;&nbsp;Για να διαβάσετε περισσότερες πληροφορίες για τους βαλκανικούς πολέμους πατήστε <i><a href= "https://el.wikipedia.org/wiki/%CE%92%CE%B1%CE%BB%CE%BA%CE%B1%CE%BD%CE%B9%CE%BA%CE%BF%CE%AF_%CE%A0%CF%8C%CE%BB%CE%B5%CE%BC%CE%BF%CE%B9">εδώ.</a></i></p></li>
							<li><p> &nbsp;&nbsp;&nbsp;&nbsp;Περισσότερες λεπτομέρειες πάτα <i><a href="media/pdf/war.pdf" class="pdf" target="_blank">σε αυτό το αρχείο.</a></i></p></li>
						</ul>
					</div>
				</div>
				
				<hr>
				
				<br>
				
				<div class="container">
					<div class="head"> Περισσότερες πληροφορίες για τον Α' Παγκόσμιο πόλεμο</div>
					<br>
					<div class="sub">
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Μετά την καταστροφή που προκάλεσε ο Α’ Παγκόσμιος Πόλεμος, οι νικήτριες Δυτικές Δυνάμεις επέβαλαν μια σειρά συνθηκών με σκληρούς όρους στα ηττημένα έθνη. Οι συνθήκες αυτές αφαιρούσαν από τις Κεντρικές Δυνάμεις (Γερμανία, Αυστροουγγαρία και αργότερα Οθωμανική Τουρκία και Βουλγαρία) σημαντικά εδάφη και επέβαλαν την καταβολή υψηλών πολεμικών αποζημιώσεων.
						Ελάχιστες φορές στο παρελθόν είχε αλλάξει τόσο ριζικά το πρόσωπο της Ευρώπης. Ως άμεσο αποτέλεσμα του πολέμου, η Γερμανική, η Αυστροουγγρική, η Ρωσική και η Οθωμανική αυτοκρατορία έπαψαν να υπάρχουν. Η Συνθήκη του Αγίου Γερμανού της 10ης Σεπτεμβρίου 1919, οδήγησε στη σύσταση της Δημοκρατίας της Αυστρίας, η οποία αποτελούνταν από τις περισσότερες κατατετμημένες γερμανόφωνες περιοχές του κράτους των Αψβούργων.
						Η Αυστριακή Αυτοκρατορία εκχώρησε βασιλικά εδάφη στα νεοσυσταθέντα διάδοχα κράτη, όπως η Τσεχοσλοβακία, η Πολωνία και το Βασίλειο των Σέρβων, Κροατών και Σλοβένων, το οποίο το 1929 μετονομάστηκε σε Γιουγκοσλαβία.
						</p>
						<br>
						<figure>
							<img src="media/photo/11.jpg" class="img">
						</figure>
					</div>
					<br>
					<div class="text">
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Επίσης, το Νότιο Τιρόλο, η Τεργέστη, το Τρεντίνο και η Ίστρια παραχωρήθηκαν στην Ιταλία, ενώ η Βουκοβίνα στη Ρουμανία. Ένας σημαντικός όρος της συνθήκης απαγόρευε στην Αυστρία να αποποιηθεί την νεοαποκτηθείσα ανεξαρτησία της. Αυτός ο περιορισμός ουσιαστικά της απαγόρευε την ένωση με τη Γερμανία, κάτι που επί μακρόν επιθυμούσαν οι «παγγερμανιστές», και ήταν ένας στόχος πάντα ζωτικός για τον γεννημένο στην Αυστρία Αδόλφο Χίτλερ και το Εθνικοσοσιαλιστικό (ναζιστικό) Κόμμα του.</p>
						<br>
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Το άλλο τμήμα της Διπλής Μοναρχίας, η Ουγγαρία, έγινε επίσης ανεξάρτητο κράτος: βάσει των όρων της Συνθήκης του Τριανόν (Νοέμβριος 1920) η Ουγγαρία παραχώρησε την Τρανσυλβανία στη Ρουμανία, τη Σλοβακία και την Καρπαθιακή Ρουθηνία στη νεοσυσταθείσα Τσεχοσλοβακία, καθώς και άλλα ουγγρικά βασιλικά εδάφη στη μελλοντική Γιουγκοσλαβία. 
						Η Οθωμανική Αυτοκρατορία υπέγραψε τη Συνθήκη των Σεβρών στις 10 Αυγούστου 1920, τερματίζοντας τις εχθροπραξίες με τις Συμμαχικές Δυνάμεις. 
						Σύντομα, όμως, ξεκίνησε ο Τουρκικός Πόλεμος της Ανεξαρτησίας. Η νέα Δημοκρατία της Τουρκίας,που δημιουργήθηκε μετά το τέλος του πολέμου, υπέγραψε τη Συνθήκη της Λωζάνης το 1923, η οποία αντικατέστησε τη Συνθήκη των Σεβρών και η οποία ουσιαστικά διαμέλιζε την παλιά Οθωμανική Αυτοκρατορία.</p>
						<br>
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Τον Ιανουάριο του 1918, δέκα περίπου μήνες πριν το τέλος του Α’ Παγκοσμίου Πολέμου, ο Αμερικανός πρόεδρος Γούντροου Γουίλσον έγραψε μια λίστα με προτεινόμενους στόχους πολέμου, την οποία αποκάλεσε «14 Σημεία». 
						Οκτώ από αυτά τα σημεία αφορούσαν συγκεκριμένα σε εδαφικές και πολιτικές διευθετήσεις που σχετίζονταν με τη νίκη των Δυνάμεων της Αντάντ, συμπεριλαμβανομένης της ιδέας του εθνικού αυτοπροσδιορισμού για τους εθνοτικούς πληθυσμούς της Ευρώπης. 
						Τα υπόλοιπα σημεία εστίαζαν στην αποτροπή πολέμου στο μέλλον, ενώ το τελευταίο πρότεινε τη δημιουργία μιας Κοινωνίας των Εθνών που θα διαιτήτευε μελλοντικές διεθνείς διαφορές. 
						Ο Γουίλσον ευελπιστούσε ότι η πρότασή του θα επέφερε μια δίκαιη και διαρκή ειρήνη, μια «ειρήνη χωρίς νίκη» που θα τερμάτιζε τον «πόλεμο που θα τερματίσει όλους τους πολέμους».
						Όταν οι Γερμανοί ηγέτες υπέγραψαν την εκεχειρία, πολλοί εξ αυτών θεωρούσαν ότι τα 14 Σημεία θα διαμόρφωναν τη βάση της μελλοντικής συνθήκης ειρήνης, αλλά όταν οι επικεφαλής των κυβερνήσεων των Ηνωμένων Πολιτειών, της Μεγάλης Βρετανίας, της Γαλλίας και Ιταλίας συναντήθηκαν στο Παρίσι για να συζητήσουν τους όρους της συνθήκης, οι Ευρωπαίοι αντιπρόσωποι των «Τεσσάρων Μεγάλων» είχαν εντελώς διαφορετικό σχέδιο. Θεωρώντας τη Γερμανία ως τον βασικό υπεύθυνο της σύρραξης, οι ευρωπαϊκές Συμμαχικές Δυνάμεις τελικά επέβαλαν ιδιαιτέρως αυστηρούς όρους στην ηττημένη Γερμανία.
						</p>
					</div>
					<br>
					<div class="sub">
						<figure>
							<video src="media/video/firstwar.mp4"controls >
								Your browser does not support the video tag.
							</video>
						</figure>
						<br>
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Η Συνθήκη των Βερσαλλιών, η οποία παρουσιάστηκε στους Γερμανούς ηγέτες προς υπογραφή στις 7 Μαΐου 1919, ανάγκασε τη Γερμανία να παραχωρήσει εδάφη στο Βέλγιο (Eupen-Malmédy), στην Τσεχοσλοβακία (περιφέρεια Hultschin), και στην Πολωνία (Πόζναν, Δυτική Πρωσία και Άνω Σιλεσία). 
						Η Αλσατία και η Λωρραίνη, οι οποίες είχαν προσαρτηθεί το 1871 μετά τον Γαλλοπρωσικό πόλεμο, επεστράφησαν στη Γαλλία. Όλες οι γερμανικές υπερπόντιες αποικίες περιήλθαν υπό την επικυριαρχία της Κοινωνίας των Εθνών και η πόλη του Ντάντσιχ, με μεγάλο εθνοτικά γερμανικό πληθυσμό, έγινε Ελεύθερη Πόλη. 
						Η συνθήκη όριζε την αποστρατικοποίηση και κατοχή της Ρηνανίας και ειδικό καθεστώς για το Σάαρλαντ υπό γαλλικό έλεγχο. Το μέλλον των περιοχών του βόρειου Σλέσβιγκ στα σύνορα Δανίας-Γερμανίας και τμημάτων της Άνω Σιλεσίας θα καθοριζόταν από δημοψηφίσματα.
						</p>
					</div>
					<br>
					<div class="text">
						<p>&nbsp;&nbsp;&nbsp;&nbsp;σως το πιο ταπεινωτικό σημείο της συνθήκης για την ηττημένη Γερμανία ήταν το άρθρο 231, γνωστό ως «Άρθρο της Πολεμικής Ενοχής», το οποίο ανάγκαζε τη Γερμανία να αναλάβει την αποκλειστική ευθύνη για την έναρξη του Α’ Παγκοσμίου Πολέμου. Ως εκ τούτου, η Γερμανία ήταν υπεύθυνη για όλες τις υλικές ζημιές και ο πρωθυπουργός της Γαλλίας Ζωρζ Κλεμανσώ επέμεινε ιδιαιτέρως στην επιβολή υπέρογκων πολεμικών αποζημιώσεων. 
						Αν και γνώριζαν ότι η Γερμανία πιθανότατα δεν θα ήταν σε θέση να πληρώσει τέτοιο υπέρογκο χρέος, ο Κλεμανσώ και οι Γάλλοι φοβούνταν πολύ ότι η Γερμανία θα ανέκαμπτε γρήγορα και θα ξεκινούσε έναν νέο πόλεμο εναντίον της Γαλλίας. 
						Για το λόγο αυτό, οι Γάλλοι επιδίωξαν, στο μεταπολεμικό σύστημα που διαμορφώθηκε από τις συνθήκες, να περιορίσουν τις προσπάθειες της Γερμανίας να ανακτήσει την οικονομική ανωτερότητά της και να επανεξοπλιστεί.</p>
						<br>
						<p>&nbsp;&nbsp;&nbsp;&nbsp;Ο γερμανικός στρατός θα περιοριζόταν σε 100.000 άνδρες και απαγορευόταν η επιστράτευση. Η συνθήκη περιόριζε το Ναυτικό σε σκάφη κάτω των 10.000 τόνων και απαγορευόταν η απόκτηση ή η διατήρηση υποβρύχιου στόλου. Επιπρόσθετα, απαγορευόταν στη Γερμανία να διαθέτει εναέριες δυνάμεις. Η Γερμανία υποχρεούνταν να διεξαγάγει δίκες για εγκλήματα πολέμου εναντίον του Κάιζερ και άλλων ηγετών για διεξαγωγή επιθετικού πολέμου. 
						Η Δίκη της Λειψίας, χωρίς τον Κάιζερ και άλλους σημαντικούς εθνικούς ηγέτες στο εδώλιο, κατέληξε κυρίως σε αθωώσεις και θεωρήθηκε ευρέως ως απάτη, ακόμα και στη Γερμανία.
						</p>
					</div>
					<br>
					<div class="extra">
						<ul>
							<li><p>Για να διαβάσετε περισσότερες πληροφορίες για τους βαλκανικούς πολέμους πατήστε <i><a href= "https://el.wikipedia.org/wiki/%CE%91%CE%84_%CE%A0%CE%B1%CE%B3%CE%BA%CF%8C%CF%83%CE%BC%CE%B9%CE%BF%CF%82_%CE%A0%CF%8C%CE%BB%CE%B5%CE%BC%CE%BF%CF%82">εδώ.</a></i></p></li>						
							<li><p> Περισσότερες λεπτομέρειες πάτα <i><a href="media/pdf/firstwar.pdf" class="pdf" target="_blank">σε αυτό το αρχείο.</a></i></p></li>
						</ul>
					</div>
				</div>
				<hr>
			</article>
		</main>
		<br>
		<hr>
		<footer>
			Copyright &copy; <strong>Ioanna Papailiou-Stefania Tzanera</strong> 2020-2021
		</footer>
    </body>

</html>